appcleaner
aws-vault
chromium
dynamic-dark-mode
firefox
google-cloud-sdk
jiggler
keepingyouawake
localsend
maccy
microsoft-auto-update
microsoft-teams
mpv
notunes
onyx
openmtp
pika
qbittorrent
rectangle
rio
scroll-reverser
slack
stats
syncalicious
utm
visual-studio-code
zoom
