aaron-bond.better-comments
adpyke.codesnap
albert.tabout
codezombiech.gitignore
davidanson.vscode-markdownlint
editorconfig.editorconfig
foxundermoon.shell-format
github.copilot
github.copilot-chat
github.github-vscode-theme
grapecity.gc-excelviewer
hashicorp.terraform
janjoerke.jenkins-pipeline-linter-connector
kevinrose.vsc-python-indent
khanghua.sqltools-dynamodb-driver
kisstkondoros.vscode-gutter-preview
mdickin.markdown-shortcuts
mechatroner.rainbow-csv
mhutchie.git-graph
miguelsolorio.fluent-icons
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.black-formatter
ms-python.debugpy
ms-python.flake8
ms-python.python
ms-python.vscode-pylance
ms-vscode.live-server
ms-vscode.vscode-speech
mtxr.sqltools
mtxr.sqltools-driver-mssql
mtxr.sqltools-driver-mysql
mtxr.sqltools-driver-pg
nicolasvuillamy.vscode-groovy-lint
oderwat.indent-rainbow
pkief.material-icon-theme
qwtel.sqlite-viewer
rangav.vscode-thunder-client
redhat.vscode-commons
redhat.vscode-yaml
streetsidesoftware.code-spell-checker
tamasfe.even-better-toml
timonwong.shellcheck
tomoki1207.pdf
waderyan.gitblame
