alex313031-thorium
appcleaner
aws-vault
betterdisplay
cloudflare-warp
cryptomator
dynamic-dark-mode
firefox
google-cloud-sdk
jiggler
keepingyouawake
localsend
maccy
microsoft-teams
mpv
notunes
obs
onyx
openmtp
pika
protonvpn
qbittorrent
rectangle
rio
scroll-reverser
slack
stats
utm
visual-studio-code
vnc-viewer
warp
whisky
