airshipper
archlinux-menus
clipman
code-features
code-icons
code-marketplace
czkawka-gui-bin
dashbinsh
dict-foldoc
dict-wn
doasedit-alternative
docker-credential-secretservice
dotbot
downgrade
envycontrol
flutter-chromium
gopreload-git
greetd
greetd-ddlm-git
grimshot
hyprland-bin
ipman
iwgtk
nwg-look-bin
opendoas-sudo
paru-bin
poweralertd
qtfm
ranger-git
sov
sway-audio-idle-inhibit-git
swaykbdd
sworkstyle
ttf-mac-fonts
ttf-meslo-nerd-font-powerlevel10k
ttf-ms-fonts
ventoy-bin
vitetris
wev
wl-color-picker
wlrctl
wob
wofi-emoji-git
wvkbd
xcursor-human
xdg-ninja-git
xdg-utils-handlr
yt-dlp-drop-in
