airshipper
archlinux-menus
clipman
code-features
code-icons
code-marketplace
czkawka-gui-bin
dashbinsh
dict-foldoc
dict-wn
doasedit-alternative
dotbot
downgrade
gopreload-git
grimshot
handlr-bin
ipman
iwgtk
j4-dmenu-desktop
ly
opendoas-sudo
paru-bin
poweralertd
ranger-git
sandsmark-xdg-autostart-launcher-git
sdl12-compat
sway-audio-idle-inhibit-git
swaykbdd
sworkstyle
system76-power
ttf-mac-fonts
ttf-meslo-nerd-font-powerlevel10k
ttf-ms-fonts
ventoy-bin
vitetris
wev
wl-color-picker
wlrctl
wob
wofi-emoji-git
xdg-utils-handlr
yt-dlp-drop-in
