archey4
aspell-ar
aws-cli-v2-bin
boop-gtk-bin
btdu
btrfs-assistant
commitizen-go
czkawka-gui-bin
dashbinsh
decoder
doas-sudo-shim
doasedit-alternative
dotbot-git
downgrade
forticlient-vpn
google-cloud-cli-gke-gcloud-auth-plugin
google-cloud-cli-lite
grimshot
hardinfo2
iwgtk
iwqr
jamesdsp-pipewire-bin
k8sgpt-bin
libfprint-2-tod1-broadcom
libfprint-tod-git
localsend-bin
metadata-cleaner
nwg-look-bin
paru-bin
pokeget
poweralertd
pv-migrate
quickgui-bin
ranger-git
realvnc-vnc-viewer
smile
snappers
sway-audio-idle-inhibit-git
swaykbdd
swaysome-git
sworkstyle
thorium-browser-bin
ttf-mac-fonts
ttf-meslo-nerd-font-powerlevel10k
ttf-ms-fonts
ventoy-bin
visual-studio-code-bin
waylogout-git
wl-color-picker
wvkbd
xdg-ninja-git
xdg-utils-handlr
xpadneo-dkms
yofi-git
yt-dlp-drop-in
zsh-theme-powerlevel10k-git
