clipman
code-features
code-marketplace
czkawka-gui-bin
dashbinsh
dict-foldoc
dict-wn
dotbot
downgrade
gebaar-libinput-fork
greetd
greetd-tuigreet
grimshot
handlr-bin
ideapad-cm
j4-dmenu-desktop
ly
nwg-drawer
opendoas-sudo
paru-bin
pipewire-jack-dropin
samsung-unified-driver
sandsmark-xdg-autostart-launcher-git
scrcpy
swaykbdd
sworkstyle
system76-power
ttf-mac-fonts
ttf-meslo-nerd-font-powerlevel10k
ttf-ms-fonts
vitetris
wev
wl-color-picker
wob
wofi-emoji-git
xdg-utils-handlr
base-devel
