android-emulator-dummy
android-platform-dummy
android-sdk-build-tools-dummy
android-sdk-cmdline-tools-latest-dummy
android-sdk-platform-tools-dummy
auto-cpufreq
clipman
code-features
code-marketplace
czkawka-gui-bin
dashbinsh
dotbot
downgrade
drive-bin
flutter
grimshot
ideapad-cm
j4-dmenu-desktop
ly
opendoas-sudo
paru-bin
pipewire-jack-dropin
sandsmark-xdg-autostart-launcher-git
swaykbdd
sworkstyle
system76-power
ttf-meslo-nerd-font-powerlevel10k
ttf-ms-fonts
wev
wob
xdg-desktop-portal-gtk-gnomefree
